Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_hallintosihteerin_sijaista_vuorotteluvapaan_ajaksi(0).html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät hakee hallintosihteerin sijaista vuorotteluvapaan ajaksi
sms: Sääʹmteʹǧǧ ååcc vaaldšempiisar sâjjsa vuârtõõllâmluõvâsvuõđ ääiǥas

source: Sijaisuus on ajalle 1.5.–31.10.2022.
sms: Sâjjsažvuõtt lij äigga 1.5. –30.10.2022.

source: Sijaiseksi valittavan pitää täyttää vuorotteluvapaalaissa (1305/2002) tarkoitetut ehdot.
sms: Sâjjsiʹžžen vaalšum âlgg tieuʹdded vuârtõõllâmluõvâsvuõttlääʹjjest (1305/2002) miârktum määinaid.

source: Hallintosihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksen 28 §:ssä.
sms: Vaaldšempiisar tuâj liâ meäʹrtõllum Sääʹmteeʹǧǧ tuâjjriâššmõõžž 28 §.

source: Hallintosihteerin tehtävänä on mm. hoitaa yleisen toimiston tavanomaisia toimisto- ja hallintotehtäviä, sekä sihteeristön puhelinkeskusta.
sms: Vaaldšempiisar tuâjjan lij odm. håiddad takai konttâr takainallšem koontâr- da vaaldšemtuâjaid, di piisarkååʹdd teʹlfonkõõskõõzz.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
sms: Šiõttõsvuâđliʹžžen ââʹntemõõlǥtõssân lij tuâj õõudldem škooultõs da lââʹssen õõlǥtet sääʹmǩiõl silttummuž (sääʹmteeʹǧǧest uvddum asetõs 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa monipuolinen kokemus toimistotehtävistä sekä hallinnollisten tehtävien tuntemus.
sms: Tuâj oʹnnsteeʹjes håiddmõõžž ooudâsvieʹǩǩat määŋgpeällsaž ǩiõččlâsttmõš koontârtuâjain di vaaldšemvuõđlai tuâjai tobddmõš.

source: Arvostamme kykyä itsenäiseen ja huolelliseen työskentelyyn sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sms: Uʹvddep äärv pâstlvažvuõđ jiõččniʹžže da tääʹrǩes reâuggmõʹšše di pueʹrr õhttsažtuâjj- da vuârrvaaiktemtääidaid.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VI/I mukaan (peruspalkka ilman lisiä 2036,47 euroa/kk).
sms: Päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâžldõõǥǥ väʹǯǯelvuõtt-tääʹzz VI/I mieʹldd (vuâđđpäʹlǩǩ lââʹzzitaa 2036,47 euʹrred / mp).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä 24 % saamelaisalueen lisä.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset tuâjjǩiõččlâsttmõõžž mieʹldd meäʹrtõõvi ǩiõččlâʹsttemlââʹzz di 24 % sääʹmvuuʹd lââʹss.

source: Tehtävässä noudatetaan kahden kuukauden koeaikaa.
sms: Tuâjast jääʹǩǩtet kueiʹt määnpââʹj ǩiččlõddâmääiʹj.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 15.4.2022 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?5371ba33
sms: Ooccmõõžž meâlddõõzzineez âʹlǧǧe tååimted Sääʹmteeʹǧǧ piisarkådda 15.4.2022 mõõneeʹst addrõõzzâst: https://www.sympahr.net/public/pq.aspx?5371ba33

source: Lisätietoja antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106.
sms: Lââʹssteâđaid oudd vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi teʹl. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
sms: Sääʹmteeʹǧǧ tåimmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi

source: Inarissa 29.3.2022 Saamelaiskäräjät
sms: 29.3.2022 Sääʹmteʹǧǧ
